[
  "dataview",
  "settings-search",
  "cmdr",
  "recent-files-obsidian",
  "obsidian-plugin-update-tracker",
  "note-refactor-obsidian",
  "frontmatter-links",
  "obsidian-git",
  "obsidian-hide-sidebars-when-narrow",
  "obsidian-copy-block-link",
  "advanced-cursors",
  "heading-level-indent"
]