[
  "obsidian-copy-block-link",
  "dataview",
  "settings-search",
  "obsidian-toggle-meta-yaml-plugin",
  "cmdr",
  "recent-files-obsidian",
  "obsidian-plugin-update-tracker",
  "note-refactor-obsidian",
  "frontmatter-links",
  "obsidian-banners",
  "obsidian-git",
  "obsidian-hide-sidebars-when-narrow",
  "obsidian-vault-statistics-plugin",
  "obsidian-enhancing-export"
]